package com.example.fatmaali.madrasty.Other;

public class ArrayStringNames {

  public static   String[] names = {"الاباء", "الاتحاد", "الاجتماعى", "الرياضى", "الفنى", "الثقافى", "رعاية ايتام", "بيئة سكانية",
            "معامل و صيانة", "المكتبات", "تطوير تكنولوجى", "خامات امتحانات",
            "صيانة مبانى", "صيانة اجهزة", "خامات تعليم", "التربية النفسية", "تربية خاصة", "متحف تعليمى", "تنمية الموارد", "الاتحاد المصرى",
            " الحوادث", "رعاية نشئ", "تامين صحى", "نقابة مهن", "طلب التحاق", "استمارات نجاح", "اعادة قيد", "غرامة غياب", "مجموعات"
            , "نشاط عام", "نظام تعليم", "تطوير لغات", "خدمات لغات", "صيانة(ابتدائى)", "صيانة معدات", "رسوم عمال"
            , "تامين عدد", "رسم امتحانات", "خامات عملى", "رحلات", "اوراق اجابة"};
}
